Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#prati#} 1) anerkennen, gut aufnehmen; gutheissen, billigen: {#A na\stuja^M ra\yiM Ba\rAMSa\M na pra^tijAna\te#} ṚV. 3,45,4. {#vAsto^zpate\ prati^ jAnIhya\smAn#} 7,54,1. {#prati^ tvA jAnantu\ pita^ra\H pare^tam#} AV. 18,4,51. 52. {#vAcam#} 19,4,4. {#ADAnApratijYAta#} dessen Feueranlegung nicht genehmigt d. h. ohne Erfolg geblieben ist (andere Erkll. in den Scholien) KĀTY. ŚR. 4,11,1. {#kaccinna pAne dyUte vA krIqAsu pramadAsu ca . pratijAnanti pUrvAhRe vyayaM vyasanajaM tava ..#} MBH. 2,203. {#fRe deye pratijYAte#} wenn die Schuld anerkannt worden ist (Gegens. {#apahnava#}) M. 8,139. {#SataM pratijAnIte#} P. 1,3,46, Sch. {#pratijYAta#} angenehm, erwünscht: {#pratijYAto ma eza varaH#} ŚAT. BR. 14,9,1,8. {#etadDAsya pratijYAtatamaM DAma#} 8,6,3,24. 9,1,1,22. — 2) zusagen, versprechen: {#pratijajYe baDaM cApi sarvakzatrasya#} MBH. 3,10201. HARIV. 6825. BHAṬṬ. 14,64. {#kAryam#} MBH. 5,6021. {#pratijYAya vanavAsamimaM guroH#} R. 2,109,24. 3,19,17 4,30,13. {#tasmE niSAcarESvaryaM pratijajYe#} RAGH. ed. Calc. 12,69. {#pratijAnAmi te vAkyam#} MBH. 3,2780. {#pratijajYe ca BUpena tatastatsvAminigrahaH#} RĀJA-TAR. 4,281. {#pratijYAto hi BavatA duHKapratiSamo mama#} MBH. 5,7485. 7,2648. R. 1,60,26. 3,13,8. [Page3-0145] {#sTirA mayA pratijYAtA pratijYA#} 2,109,25. {#pratijYAtaM ca rAmeRa tadA bAlibaDaM prati#} 1,1,61. {#pratijajYe ca rAjyAya#} er sagte ihm die Herrschaft zu MBH. 1,7234. {#pratijAnIzva taM kartum#} ARJ. 5,8. {#arjunaH pratijAnIte — karRam — hantAsmi#} MBH. 2,2546. HARIV. 7244. {#pratyajYAsta#} BHAṬṬ. 8,26. {#pratijYAtaM hi nastaTA#} MBH. 4,153. {#yadanyasya pratijYAya punaranyasya dIyate (kanyA)#} M. 9,99. {#evaM me pratijAnIhi#} MBH. 4,706. R. 1,21,14. 38,12. 2,23,29. {#pratijAnAmi te vIra satyenAyuDamAlaBe . yaTA rAmaM raRe pApaM pAtayizyAmi#} 3,33,3. 26. {#teByaH pratijYAya nalaH karizya iti#} MBH. 3,2135. {#sahasrAkze pratijYAya#} R. 1,75,7. {#na pratijAnImo nAstiko jAyate janaH#} wenn wir nicht zusagen, einwilligen, dann 65,13. {#mAmevEzyasisatyaM te pratijAne#} ich sage es dir zu, verspreche es dir BHAG. 18,65. {#pratijAnAmi te satyaM na jIvanpratiyAsyati#} R. 6,12,13. {#satyaM me pratijAnIhi#} MBH. 5,7491. {#pratijYAta = aNgIkfta#} u. s. w. AK. 3,2,58. H. 1488. — 3) bestätigen, bejahen, antworten, med. ŚAT. BR. 2,5,2,20. ĀŚV. GṚHY. 1,23. {#taM hAByuvAda tvaM nu BagavaH sayugvA rEkva ityahaM hyarAi iti ha pratijajYe#} CHĀND. UP. 4,1,8. {#ko nu tvAnuSaSAsetyanye manuzyeBya iti ha pratijajYe#} 9,2. {#kiM pibasIti pfzwvA puMsavanaM puMsavanamiti triH pratijAnIyAt#} ĀŚV. GṚHY. 1,13. {#taTeti pratijYAya#} an einigen Stellen bestätigen, an andern zusagen, sich einverstanden erklären MBH. 1,7700. HARIV. 15294. 15532. R. 2,90,9. 112,26. PAÑCAT. 54,25. 226,7. {#taTeti pratijYAya sAvitryA vacanam#} SĀV. 1,16. {#anAmayaM pratijAne tavAham#} ich bestätige dir mein Wohlsein so. v. a. ja, ich bin wohl MBH. 5,690. {#tata ekena vfdDaSfgAlena pratijYAtam mayA — etanmaraRaM kartavyam#} HIT. 40,19. — 4) behaupten, aussagen, statuiren, annehmen: {#ke yUyaM puzpavantaSca — biBrataH kzAtramojaSca brAhmaRyaM pratijAnaTa#} wie könnt ihr behaupten, dass ihr Brahmanen seid? MBH. 2,842. {#ityetatpratijAnAmi#} 4,37. {#tAM pratijYAM pratijYAya purA#} R. 6,85,8. {#kuSalAH pratijAnAnta ye vE tattvavido janAH#} MBH. 3,1236. {#pratijYAtArTa#} Behauptung YĀJÑ. 2,7. {#ityAdIRAM yaRo 'nunAsikatvaM na pratijYAyate#} statuirt —, angenommen werden Sch. zu P. 7,1,1. SIDDH. K. zu P. 3,1,11. {#iha SAstre kAryArTamakAro vivftaH pratijYAtaH#} Sch. zu P. 8,4,68. Ind. St. 4,139. 152. 206. — 5) Etwas zur Sprache bringen: {#tatparIkzAM pratijAnIte#} Sch. zu JAIM. 1,1,3. {#praTamaM tAvatsatkAryaM pratijAnIte#} Sch. bei WILS. SĀṂKHYAK. S. 31. {#SabdaM nityamAtizWate nityatvena pratijAnIta ityarTaH#} P. 1,3,22, Vārtt., Sch. — 6) erkennen, erfahren, gewahrwerden: {#droRaM ca pratyajAnata#} (nach der Beschreibung) MBH. 1,5170. {#diSo na pratijAnAmi#} 2089. {#pratijAnIhi yena mokzamavApsyasi#} 13,4839. {#pratijAnIhi na me BaktaH praRaSyati#} BHAG. 9,31. {#na kzutpipAse kAlaM vA pratyajAnaM tadA#} HARIV. 1036. — 7) mit Wehmuth zurückdenken an; nur in dieser Bed. wird P. 1,3,46. VOP. 23,37 das act. anerkannt. Wir haben für diese Bed. nur eine Belegstelle und zwar für med.: {#na cAtItAni Socanti na cEva pratijAnate#} MBH. 12,8438. — Vgl. {#pratijYA, pratijYAna#} . — caus. {#pratijYApita#} ŚĀK. 12,12, v. l. für {#prajYApita#} verrathen.
ru: — {#prati#} 1) «признавать, хорошо принимать; одобрять, соглашаться»: {#A na\stuja^M ra\yiM Ba\rAMSa\M na pra^tijAna\te#} ṚV. 3,45,4. {#vAsto^zpate\ prati^ jAnIhya\smAn#} 7,54,1. {#prati^ tvA jAnantu\ pita^ra\H pare^tam#} AV. 18,4,51. 52. {#vAcam#} 19,4,4. {#ADAnApratijYAta#} «чьё возжигание огня не было одобрено» d. h. «осталось безуспешным» (иначе Erkll. в схолиях) KĀTY. ŚR. 4,11,1. {#kaccinna pAne dyUte vA krIqAsu pramadAsu ca . pratijAnanti pUrvAhRe vyayaM vyasanajaM tava ..#} MBH. 2,203. {#fRe deye pratijYAte#} «когда долг был признан» (Gegens. {#apahnava#}) M. 8,139. {#SataM pratijAnIte#} P. 1,3,46, Sch. {#pratijYAta#} «приятный, желанный»: {#pratijYAto ma eza varaH#} ŚAT. BR. 14,9,1,8. {#etadDAsya pratijYAtatamaM DAma#} 8,6,3,24. 9,1,1,22. — 2) «обещать, давать обет»: {#pratijajYe baDaM cApi sarvakzatrasya#} MBH. 3,10201. HARIV. 6825. BHAṬṬ. 14,64. {#kAryam#} MBH. 5,6021. {#pratijYAya vanavAsamimaM guroH#} R. 2,109,24. 3,19,17 4,30,13. {#tasmE niSAcarESvaryaM pratijajYe#} RAGH. ed. Calc. 12,69. {#pratijAnAmi te vAkyam#} MBH. 3,2780. {#pratijajYe ca BUpena tatastatsvAminigrahaH#} RĀJA-TAR. 4,281. {#pratijYAto hi BavatA duHKapratiSamo mama#} MBH. 5,7485. 7,2648. R. 1,60,26. 3,13,8. [Page3-0145] {#sTirA mayA pratijYAtA pratijYA#} 2,109,25. {#pratijYAtaM ca rAmeRa tadA bAlibaDaM prati#} 1,1,61. {#pratijajYe ca rAjyAya#} «он обещал ему власть» MBH. 1,7234. {#pratijAnIzva taM kartum#} ARJ. 5,8. {#arjunaH pratijAnIte — karRam — hantAsmi#} MBH. 2,2546. HARIV. 7244. {#pratyajYAsta#} BHAṬṬ. 8,26. {#pratijYAtaM hi nastaTA#} MBH. 4,153. {#yadanyasya pratijYAya punaranyasya dIyate (kanyA)#} M. 9,99. {#evaM me pratijAnIhi#} MBH. 4,706. R. 1,21,14. 38,12. 2,23,29. {#pratijAnAmi te vIra satyenAyuDamAlaBe . yaTA rAmaM raRe pApaM pAtayizyAmi#} 3,33,3. 26. {#teByaH pratijYAya nalaH karizya iti#} MBH. 3,2135. {#sahasrAkze pratijYAya#} R. 1,75,7. {#na pratijAnImo nAstiko jAyate janaH#} «если мы не согласимся, не дадим согласия, то» 65,13. {#mAmevEzyasisatyaM te pratijAne#} «я обещаю тебе это, даю тебе слово» BHAG. 18,65. {#pratijAnAmi te satyaM na jIvanpratiyAsyati#} R. 6,12,13. {#satyaM me pratijAnIhi#} MBH. 5,7491. {#pratijYAta = aNgIkfta#} u. s. w. AK. 3,2,58. H. 1488. — 3) «подтверждать, утверждать (в знак согласия), отвечать», med. ŚAT. BR. 2,5,2,20. ĀŚV. GṚHY. 1,23. {#taM hAByuvAda tvaM nu BagavaH sayugvA rEkva ityahaM hyarAi iti ha pratijajYe#} CHĀND. UP. 4,1,8. {#ko nu tvAnuSaSAsetyanye manuzyeBya iti ha pratijajYe#} 9,2. {#kiM pibasIti pfzwvA puMsavanaM puMsavanamiti triH pratijAnIyAt#} ĀŚV. GṚHY. 1,13. {#taTeti pratijYAya#} в одних местах «подтверждать», в других «обещать, выражать согласие» MBH. 1,7700. HARIV. 15294. 15532. R. 2,90,9. 112,26. PAÑCAT. 54,25. 226,7. {#taTeti pratijYAya sAvitryA vacanam#} SĀV. 1,16. {#anAmayaM pratijAne tavAham#} «я подтверждаю тебе, что здоров» так. v. a. «да, я здоров» MBH. 5,690. {#tata ekena vfdDaSfgAlena pratijYAtam mayA — etanmaraRaM kartavyam#} HIT. 40,19. — 4) «утверждать, высказывать, полагать, принимать (за истину)»: {#ke yUyaM puzpavantaSca — biBrataH kzAtramojaSca brAhmaRyaM pratijAnaTa#} «как вы можете утверждать, что вы брахманы?» MBH. 2,842. {#ityetatpratijAnAmi#} 4,37. {#tAM pratijYAM pratijYAya purA#} R. 6,85,8. {#kuSalAH pratijAnAnta ye vE tattvavido janAH#} MBH. 3,1236. {#pratijYAtArTa#} «утверждение» YĀJÑ. 2,7. {#ityAdIRAM yaRo 'nunAsikatvaM na pratijYAyate#} «полагаться —, приниматься» Sch. к P. 7,1,1. SIDDH. K. к P. 3,1,11. {#iha SAstre kAryArTamakAro vivftaH pratijYAtaH#} Sch. к P. 8,4,68. Ind. St. 4,139. 152. 206. — 5) «поднять что-либо (в разговоре), заговорить о чём-либо»: {#tatparIkzAM pratijAnIte#} Sch. к JAIM. 1,1,3. {#praTamaM tAvatsatkAryaM pratijAnIte#} Sch. у WILS. SĀṂKHYAK. S. 31. {#SabdaM nityamAtizWate nityatvena pratijAnIta ityarTaH#} P. 1,3,22, Vārtt., Sch. — 6) «узнавать, распознавать, замечать»: {#droRaM ca pratyajAnata#} (по описанию) MBH. 1,5170. {#diSo na pratijAnAmi#} 2089. {#pratijAnIhi yena mokzamavApsyasi#} 13,4839. {#pratijAnIhi na me BaktaH praRaSyati#} BHAG. 9,31. {#na kzutpipAse kAlaM vA pratyajAnaM tadA#} HARIV. 1036. — 7) «с грустью вспоминать о»; только в этом Bed. P. 1,3,46. VOP. 23,37 признаётся act.. Для этого Bed. у нас есть только одно место, а именно для med.: {#na cAtItAni Socanti na cEva pratijAnate#} MBH. 12,8438. — Vgl. {#pratijYA, pratijYAna#}. — caus. {#pratijYApita#} ŚĀK. 12,12, v. l. для {#prajYApita#} «выдавать, разоблачать».

source: — {#ava#} vgl. {#avacarantikA#} Hypokoristikon vom partic. praes. f. {#˚carantI#}; vgl. {#pravartamAnaka#} in der Parallelstelle ṚV. 1,191,16.
ru: — {#ava#} vgl. {#avacarantikA#} гипокористикон от partic. praes. f. {#˚carantI#}; vgl. {#pravartamAnaka#} в параллельном месте ṚV. 1,191,16.

source: — {#pra#} 1) zu essen anfangen: {#praBukta odanaH#} P. 1,2,21, Sch. — 2) dienstfertig sein: {#A GA\ yoze^va sU\naryu\zA yA^ti praBuYja\tI#} ṚV. 1,48,5.
ru: — {#pra#} 1) начинать есть: {#praBukta odanaH#} P. 1,2,21, Sch. — 2) быть услужливым, готовым к услугам: {#A GA\ yoze^va sU\naryu\zA yA^ti praBuYja\tI#} ṚV. 1,48,5.

source: — {#prati#} entgegenblicken, anblicken, erblicken, sehen, gewahr werden: {#u\dyanta^M tvA\ prati^ paSyema sUrya#} ṚV. 10,37,7. 158,5. AV. 4,20,1. 5. 7,13,2. {#atiTIn#} 9,6,3. {#ato devIH pratipaSyAmyApaH#} AIT. BR. 8,27. ŚAT. BR. 6,3,1,23. LĀṬY. 4,11,10. {#anupaSya yaTA pUrve pratipaSya yaTApare#} KAṬHOP. 1,6. {#dakziRasyAM diSi yamaM pratyapaSyaM vyavasTitam#} MBH. 3,12005. 7,3944. 8,1242. 12,9760. 16,162. N. 12,18. sehen so v. a. kennen: {#nahi — sEnye 'sminpratipaSyAmi ya enaM vizahedyuDi#} MBH. 5,2021. sehen so v. a. erleben, erfahren: {#nApriyaM pratipaSyeyuH#} 12,12548. med. (im eigenen Besitz) sehen: {#ba\huM ba\liM prati^ paSyAsA u\graH#} AV. 3,4,3.
ru: — {#prati#} смотреть навстречу, смотреть в лицо, видеть, замечать: {#u\dyanta^M tvA\ prati^ paSyema sUrya#} ṚV. 10,37,7. 158,5. AV. 4,20,1. 5. 7,13,2. {#atiTIn#} 9,6,3. {#ato devIH pratipaSyAmyApaH#} AIT. BR. 8,27. ŚAT. BR. 6,3,1,23. LĀṬY. 4,11,10. {#anupaSya yaTA pUrve pratipaSya yaTApare#} KAṬHOP. 1,6. {#dakziRasyAM diSi yamaM pratyapaSyaM vyavasTitam#} MBH. 3,12005. 7,3944. 8,1242. 12,9760. 16,162. N. 12,18. видеть так, что значит знать: {#nahi — sEnye 'sminpratipaSyAmi ya enaM vizahedyuDi#} MBH. 5,2021. видеть так, что значит переживать, испытывать: {#nApriyaM pratipaSyeyuH#} 12,12548. med. видеть (в собственном владении): {#ba\huM ba\liM prati^ paSyAsA u\graH#} AV. 3,4,3.

source: — {#pari#} überblicken: {#pari\ spaSo\ varu^Rasya paSyanti\ roda^sI#} ṚV. 7,87,3. AV. 11,2,25. {#bAhyAntaH paripaSyatAm#} (gen. pl.) von aussen und innen betrachten PRAB. 71,6. bemerken, sehen: {#ye vA\jina^M pari\paSya^nti pa\kvam#} ṚV. 1,162,12. {#ya A\tmAna\M na pa^ri\paSye^di\tAsu^H syAt#} TS. 6,6,7,2. GOBH. 4,5,20. erspähen, ansichtig werden, erblicken ṚV. 1,152,4. 164,25. 168,9. 3,26,8. {#yo me^ ta\nvo^ bahuDA pa\ryapa^Syat#} 10,51,2. {#aSnApi^nadDa\M maDu\ parya^paSyat#} 68,8. 87,10. {#devA vE vale gAH paryapaSyan#} AIT. BR. 6,24. TS. 7,1,6,1. TBR. 1,2,1,4. VS. 31,19. {#sizA^santa\H parya^paSyanta\ sinDu^m#} ṚV. 1,146,4. {#soma\H pari\ kratu^nA paSyate\ jAH#} 9,71,9. {#aTa yadyudaka AtmAnaM paripaSyet (paSyet#} ŚAT. BR. 14,9,4,6). BṚH. ĀR. UP. 6,4,6. CHĀND. UP. 1,4,3. seine Gedanken auf Etwas richten: {#tasya DarmAdapetasya pApAni paripaSyataH#} MBH. 1,4989. kennen: {#etasya te duzpraRItasya rAjan SezasyAhaM paripaSyAmyupAyam#} 3,224. {#nahyahaM paripaSyAmi vaDe kaM ca na SuzmiRaH . DfzwadyumnAdfte#} 7,286. {#sattvaM kzetrajYaH paripaSyati#} 12,7108. erkennen: {#SarIrAdvipramuktaM hi sUkzmaBUtaM SarIriRam . karmaBiH paripaSyanti SAstroktEH SAstravedinaH#} 9101. BHĀG. P. 3,32,30. erkennen als: {#yadBUtayoniM paripaSyanti DIrAH#} MUṆḌ. UP. 1,1,6. 2,2,7. BHĀG. P. 3,25,18. — {#paripaSyate#} PAÑCAT. 199,10 fehlerhaft für {#paripacyate#} .
ru: — {#pari#} обозревать: {#pari\ spaSo\ varu^Rasya paSyanti\ roda^sI#} ṚV. 7,87,3. AV. 11,2,25. {#bAhyAntaH paripaSyatAm#} (gen. pl.) рассматривать снаружи и изнутри PRAB. 71,6. замечать, видеть: {#ye vA\jina^M pari\paSya^nti pa\kvam#} ṚV. 1,162,12. {#ya A\tmAna\M na pa^ri\paSye^di\tAsu^H syAt#} TS. 6,6,7,2. GOBH. 4,5,20. высматривать, завидеть, разглядеть ṚV. 1,152,4. 164,25. 168,9. 3,26,8. {#yo me^ ta\nvo^ bahuDA pa\ryapa^Syat#} 10,51,2. {#aSnApi^nadDa\M maDu\ parya^paSyat#} 68,8. 87,10. {#devA vE vale gAH paryapaSyan#} AIT. BR. 6,24. TS. 7,1,6,1. TBR. 1,2,1,4. VS. 31,19. {#sizA^santa\H parya^paSyanta\ sinDu^m#} ṚV. 1,146,4. {#soma\H pari\ kratu^nA paSyate\ jAH#} 9,71,9. {#aTa yadyudaka AtmAnaM paripaSyet (paSyet#} ŚAT. BR. 14,9,4,6). BṚH. ĀR. UP. 6,4,6. CHĀND. UP. 1,4,3. направлять свои мысли на что-либо: {#tasya DarmAdapetasya pApAni paripaSyataH#} MBH. 1,4989. знать: {#etasya te duzpraRItasya rAjan SezasyAhaM paripaSyAmyupAyam#} 3,224. {#nahyahaM paripaSyAmi vaDe kaM ca na SuzmiRaH . DfzwadyumnAdfte#} 7,286. {#sattvaM kzetrajYaH paripaSyati#} 12,7108. распознавать: {#SarIrAdvipramuktaM hi sUkzmaBUtaM SarIriRam . karmaBiH paripaSyanti SAstroktEH SAstravedinaH#} 9101. BHĀG. P. 3,32,30. распознавать как: {#yadBUtayoniM paripaSyanti DIrAH#} MUṆḌ. UP. 1,1,6. 2,2,7. BHĀG. P. 3,25,18. — {#paripaSyate#} PAÑCAT. 199,10 ошибочно вместо {#paripacyate#} .

source: 1. {#vah#}¦, {#va/hati#} und {#va/hate#} (NAIGH. 2,14 unter den {#gatikarmARi#}) DHĀTUP. 23,35 ({#prApaRe#}) . imperat. {#volha/m, volhAm, UQvam#} TS. {#voQvam#} VS.; {#avAq#} 2. sg. {#avAkzIt#} VOP. 8,134. {#avAkzus, vakzi, vakzat, vAkzIt, vakzan, vakzatas#}, ({#A#}){#vakzati; avoQa#} VOP. 8,126. 134. {#uvAha#} P. 6,1,17. VOP. 8,134. {#Uha/Tum, Uhe#} VOP. 8,134. {#Uhize, Uhire, UhivaMs, UhuzI; vakzyati#} Kār. 6 aus SIDDH. K. zu P. 7,2,10. {#vahizyati#} MBH. 1,4796. 6053. BHĀG. P. 4,25,36. PAÑCAT. ed. orn. 22,21. {#voQA, voQum#} P. 6,3,112. {#volhave; UQvA#}; pass. {#uhya/te; UQa#} P. 6,1,15. Hierher zieht MAHĪDH. auch {#va/kzva#} VS. 8,26, was vermuthlich eine Entstellung für {#vassva#} oder {#vatsva#} (von 3. {#vas#}) ist. Vereinzelt ist {#(ni) uhIta#} 3. sg. potent. 1) führen, fahren; mit Gespann oder zu Schiffe bringen, — fortführen, den Wagen ziehen, die Rosse führen d. h. lenken: {#raTe^na vA\mam#} ṚV. 7,71,2. {#aSvA^ u\zasaM vaha^ntaH#} 75,6. {#raTa^H sU\ryAM va^hati#} 4,44,1. {#ara\M vaha^nti ma\nyave^#} ({#aSvAH#}) 6,16,43. {#nO\BiH#} 1,116,3. {#pa\ta\MgEH#} 4. {#aSvE^H#} 175,4. {#yu\NDvaM vahi^zWA Du\ri vo|a^ve#} 5,56,6. 1,116,5. 18. {#eko\ aSvo^ vahati\ raTa^m#} 164,2. {#indra\M harI^ soma\peyA^ya vakzataH#} 8,14,12. {#aSva UhivAn#} AIT. BR. 3,47. ŚAT. BR. 6,6,3,3. PAÑCAV. BR. 13,12,14. AV. 6,82,2. ŚAT. BR. 1,4,4,15. KĀTY. ŚR. 15,4,32. TS. 1,3,8,2. {#vaha^taM#} (die Füsse angeredet) {#pfRa\to gf\hAn#} AV. 1,27,4. {#vaha^ vAyo ni\yuto^ yAhyasma\yuH#} ṚV. 1,135,2. 7,90,1. — {#vahanti ye#} ({#aSvAH#}) {#raTam#} MBH. 3,1720. R. GORR. 2,51,10. {#te hayAH — avahanmAm#} MBH. 5,7107. R. 2,45,11. R. GORR. 2,41,15. {#hayAH — vahanti devamAdityam#} BHĀG. P. 5,21,15. {#puruzARAM SatAnyazwO maYjUzAmazwacakrasTAM gurvImUhuH kaTaMcana#} R. GORR. 1,69,4. {#uvAha mAM hiraRyapuramantikAt . raTena tena mAtaliH#} MBH. 3,12214. {#SIGraM mAM vahasva#} 13179. {#vaha mAM kOravAnprati#} 4,1250. {#yadanena raTenEva tvAM vaheyaM purIM punaH#} R. 2,52,51 (51,19 GORR.). HARIV. 9136. {#tato mAmavahatsUto hayEH#} MBH. 5,7181. BHĀG. P. 10,1,34 (med.). {#tacCiSUnavahadvrajam#} VOP. 5,6. {#grAmamajAM vahati#} SIDDH. K. zu P. 1,4,51. {#nahi voQuM raTaH SaktaH SarAnmama#} MBH. 1,8169. Agni führt oder geleitet die Gegenstände des Opfers zu den Göttern: {#svAhA^kftaM vakzi ha\vyam#} ṚV. 2,3,11. 3,29,4. 10,15,12. AIT. BR. 3,47. {#asyApo yajYaM vahanti#} 2,20. VS. 29,3. {#kati\ pAtrA^Ri ya\jYaM va^hanti#} TBR. 1,5,4,1. {#Ajya^m#} AV. 5,8,1. {#Gf\tam#} ? 7,109,2. 9,5,17. ŚAT. BR. 2,2,3,28. med. ṚV. 2,34,12. VS. 6,13. KAUŚ. 5. {#na ca havyaM vahatyagniH#} M. 4,249. R. 5,7,62. BHĀG. P. 4,7,41 (med.). {#haviH#} ŚĀK. 1. {#yajYam#} R. 5,89,19. {#trisrotasaM vahati yo (vAyuH) gaganapratizWAm#} dahin treiben ŚĀK. 165. — 2) intrans. fahren, zu Wagen durchlaufen, den Wagen lenken, am Wagen u. s. w. ziehen, dahinfahren; med.: {#vaha^mAnA\ raTe^na#} ṚV. 5,31,9. 36,5. {#aSvE^H#} 7,45,1. {#ya A\SvaSvA\ vaha^nte#} 5,38,1. 60,7. 8,46,26. VS. 27,33. act.: {#tA ha\ tyadva\rtirU^haTu\H SaSva\daSvE^H#} 6,62,3. {#vahannaSvaH#} ein am Wagen ziehendes Pferd M. 8,146. {#kaTamalpaprARA vakzyantIme hayA mama#} MBH. 3,2786. 2795. {#AliKanta ivAkASamUhuH#} ({#hayAH#}) 4,1233. {#hayASca nAgASca vahanti deSitAH#} Spr. 463. R. 2,74,12 (76,17 GORR.). {#yAnEH kiMkarasaMyuktEruvAha maDusUdanaH#} fuhr dahin HARIV. 6952. {#vaha^te\ 'yaM #} [Page6-0860] {# ma\GavA\ sarva^senaH#} zieht (in reisigem Zuge) ṚV. 5,30,3. {#apa^Sya\M grAma\M vaha^mAnamA\rAt#} 10,27,19. {#na nABiBaNge hyarayo vahanti#} laufen, rollen Spr. 2420. {#viyati vahatAM nakzatrARAm#} dahin ziehen PRAB. 54,13. dem Wasser entlang hinfahren, schwimmen: {#vahatA dehena vahanena ca#} KATHĀS. 26,21. {#gaNgAM gacCata tatrAntarvahantIM yAM ca paSyaTa . maYjUzAm#} 15,40. {#pravAhe vahadAyAtaM sOvarRaM padmapaYcakam#} 40,84. 59,4. — 3) pass. dass.: {#u\hyAte\ janA~ anu^ soma\peya^M su\Ko raTa^H#} ṚV. 1,120,11. {#va\ha\turu\hyamA^naH#} AV. 14,2,9. {#vAjiBiruhyamAnAH#} MBH. 3,15672. {#uhyanto vAjiBirdrutam#} 1,5337. {#uhyamAna iva vAhanocitaH pAdacAramapi na vyaBAvayat#} RAGH. 11,10. {#yugyEH kzitiBujAM yogyEruhyamAnAH#} (so ist zu lesen) RĀJA-TAR. 5,33. {#raTamuhyantaM divyaturagEH#} HARIV. 6198. {#sa raTo BrAjate 'tyarTamuhyamAno raRe tadA . uhyamAnamivAkASe vivAnaM pARqurErhayEH#} (so die ed. Bomb.) MBH. 7,757. {#uhyamAna ivAkASe kAlameGena candramAH#} HARIV. 3757. {#yAti viyatyuhyamAneva (ulkA)#} VARĀH. BṚH. S. 33,7. 24. {#tena plavena sa yayAvuhyamAno mahItale#} zu Schiffe fahrend MĀRK. P. 74,12. {#srotasohyamAnasya#} (so ist zu lesen) vom Strome getrieben werdend VIKR. 24. {#maYjUzAgato garBastaraMgEruhyamAnakaH#} MBH. 3,17151. {#vedaSAstrArRave Gora uhyamAnA itastataH#} Verz. d. Oxf. H. 91,a,2. {#guROGEruhyamAnaH#} MAITRYUP. 3,2. 6,30.
ru: 1. {#vah#}¦, {#va/hati#} und {#va/hate#} (NAIGH. 2,14 unter den {#gatikarmARi#}) DHĀTUP. 23,35 ({#prApaRe#}) . imperat. {#volha/m, volhAm, UQvam#} TS. {#voQvam#} VS.; {#avAq#} 2. sg. {#avAkzIt#} VOP. 8,134. {#avAkzus, vakzi, vakzat, vAkzIt, vakzan, vakzatas#}, ({#A#}){#vakzati; avoQa#} VOP. 8,126. 134. {#uvAha#} P. 6,1,17. VOP. 8,134. {#Uha/Tum, Uhe#} VOP. 8,134. {#Uhize, Uhire, UhivaMs, UhuzI; vakzyati#} Kār. 6 aus SIDDH. K. zu P. 7,2,10. {#vahizyati#} MBH. 1,4796. 6053. BHĀG. P. 4,25,36. PAÑCAT. ed. orn. 22,21. {#voQA, voQum#} P. 6,3,112. {#volhave; UQvA#}; pass. {#uhya/te; UQa#} P. 6,1,15. Сюда относит MAHĪDH. также {#va/kzva#} VS. 8,26, что, вероятно, является искажением {#vassva#} или {#vatsva#} (от 3. {#vas#}). Единично {#(ni) uhIta#} 3. sg. potent. 1) везти, ехать; привозить на упряжке или на корабле, — увозить, тянуть колесницу, вести коней d. h. направлять: {#raTe^na vA\mam#} ṚV. 7,71,2. {#aSvA^ u\zasaM vaha^ntaH#} 75,6. {#raTa^H sU\ryAM va^hati#} 4,44,1. {#ara\M vaha^nti ma\nyave^#} ({#aSvAH#}) 6,16,43. {#nO\BiH#} 1,116,3. {#pa\ta\MgEH#} 4. {#aSvE^H#} 175,4. {#yu\NDvaM vahi^zWA Du\ri vo|a^ve#} 5,56,6. 1,116,5. 18. {#eko\ aSvo^ vahati\ raTa^m#} 164,2. {#indra\M harI^ soma\peyA^ya vakzataH#} 8,14,12. {#aSva UhivAn#} AIT. BR. 3,47. ŚAT. BR. 6,6,3,3. PAÑCAV. BR. 13,12,14. AV. 6,82,2. ŚAT. BR. 1,4,4,15. KĀTY. ŚR. 15,4,32. TS. 1,3,8,2. {#vaha^taM#} (обращение к ногам) {#pfRa\to gf\hAn#} AV. 1,27,4. {#vaha^ vAyo ni\yuto^ yAhyasma\yuH#} ṚV. 1,135,2. 7,90,1. — {#vahanti ye#} ({#aSvAH#}) {#raTam#} MBH. 3,1720. R. GORR. 2,51,10. {#te hayAH — avahanmAm#} MBH. 5,7107. R. 2,45,11. R. GORR. 2,41,15. {#hayAH — vahanti devamAdityam#} BHĀG. P. 5,21,15. {#puruzARAM SatAnyazwO maYjUzAmazwacakrasTAM gurvImUhuH kaTaMcana#} R. GORR. 1,69,4. {#uvAha mAM hiraRyapuramantikAt . raTena tena mAtaliH#} MBH. 3,12214. {#SIGraM mAM vahasva#} 13179. {#vaha mAM kOravAnprati#} 4,1250. {#yadanena raTenEva tvAM vaheyaM purIM punaH#} R. 2,52,51 (51,19 GORR.). HARIV. 9136. {#tato mAmavahatsUto hayEH#} MBH. 5,7181. BHĀG. P. 10,1,34 (med.). {#tacCiSUnavahadvrajam#} VOP. 5,6. {#grAmamajAM vahati#} SIDDH. K. zu P. 1,4,51. {#nahi voQuM raTaH SaktaH SarAnmama#} MBH. 1,8169. Agni ведёт или доставляет предметы жертвоприношения к богам: {#svAhA^kftaM vakzi ha\vyam#} ṚV. 2,3,11. 3,29,4. 10,15,12. AIT. BR. 3,47. {#asyApo yajYaM vahanti#} 2,20. VS. 29,3. {#kati\ pAtrA^Ri ya\jYaM va^hanti#} TBR. 1,5,4,1. {#Ajya^m#} AV. 5,8,1. {#Gf\tam#} ? 7,109,2. 9,5,17. ŚAT. BR. 2,2,3,28. med. ṚV. 2,34,12. VS. 6,13. KAUŚ. 5. {#na ca havyaM vahatyagniH#} M. 4,249. R. 5,7,62. BHĀG. P. 4,7,41 (med.). {#haviH#} ŚĀK. 1. {#yajYam#} R. 5,89,19. {#trisrotasaM vahati yo (vAyuH) gaganapratizWAm#} гнать туда ŚĀK. 165. — 2) intrans. ехать, проноситься на колеснице, управлять колесницей, тянуть у колесницы u. s. w., нестись вперёд; med.: {#vaha^mAnA\ raTe^na#} ṚV. 5,31,9. 36,5. {#aSvE^H#} 7,45,1. {#ya A\SvaSvA\ vaha^nte#} 5,38,1. 60,7. 8,46,26. VS. 27,33. act.: {#tA ha\ tyadva\rtirU^haTu\H SaSva\daSvE^H#} 6,62,3. {#vahannaSvaH#} конь, тянущий колесницу M. 8,146. {#kaTamalpaprARA vakzyantIme hayA mama#} MBH. 3,2786. 2795. {#AliKanta ivAkASamUhuH#} ({#hayAH#}) 4,1233. {#hayASca nAgASca vahanti deSitAH#} Spr. 463. R. 2,74,12 (76,17 GORR.). {#yAnEH kiMkarasaMyuktEruvAha maDusUdanaH#} мчался вперёд HARIV. 6952. {#vaha^te\ 'yaM #} [Page6-0860] {# ma\GavA\ sarva^senaH#} движется (в конном строю) ṚV. 5,30,3. {#apa^Sya\M grAma\M vaha^mAnamA\rAt#} 10,27,19. {#na nABiBaNge hyarayo vahanti#} бежать, катиться Spr. 2420. {#viyati vahatAM nakzatrARAm#} тянуться вперёд PRAB. 54,13. ехать вдоль воды, плыть: {#vahatA dehena vahanena ca#} KATHĀS. 26,21. {#gaNgAM gacCata tatrAntarvahantIM yAM ca paSyaTa . maYjUzAm#} 15,40. {#pravAhe vahadAyAtaM sOvarRaM padmapaYcakam#} 40,84. 59,4. — 3) pass. dass.: {#u\hyAte\ janA~ anu^ soma\peya^M su\Ko raTa^H#} ṚV. 1,120,11. {#va\ha\turu\hyamA^naH#} AV. 14,2,9. {#vAjiBiruhyamAnAH#} MBH. 3,15672. {#uhyanto vAjiBirdrutam#} 1,5337. {#uhyamAna iva vAhanocitaH pAdacAramapi na vyaBAvayat#} RAGH. 11,10. {#yugyEH kzitiBujAM yogyEruhyamAnAH#} (так следует читать) RĀJA-TAR. 5,33. {#raTamuhyantaM divyaturagEH#} HARIV. 6198. {#sa raTo BrAjate 'tyarTamuhyamAno raRe tadA . uhyamAnamivAkASe vivAnaM pARqurErhayEH#} (так ed. Bomb.) MBH. 7,757. {#uhyamAna ivAkASe kAlameGena candramAH#} HARIV. 3757. {#yAti viyatyuhyamAneva (ulkA)#} VARĀH. BṚH. S. 33,7. 24. {#tena plavena sa yayAvuhyamAno mahItale#} плывя на корабле MĀRK. P. 74,12. {#srotasohyamAnasya#} (так следует читать) будучи несом течением VIKR. 24. {#maYjUzAgato garBastaraMgEruhyamAnakaH#} MBH. 3,17151. {#vedaSAstrArRave Gora uhyamAnA itastataH#} Verz. d. Oxf. H. 91,a,2. {#guROGEruhyamAnaH#} MAITRYUP. 3,2. 6,30.

source: — {#saMvyava#}, {#asaMvyavahitam#} adv. unmittelbar BHĀG. P. 5,6,6.
ru: — {#saMvyava#}, {#asaMvyavahitam#} adv. непосредственно BHĀG. P. 5,6,6.

# — {#parA#} ausweichen in (acc.): {#ajA paRaM parA^jihIta#} TS. 5,4,3,3.
source: — {#parA#} ausweichen in (acc.): {#a\jA pa\rRaM parA^jihIta#} TS. 5,4,3,3.
ru: — {#parA#} уклоняться в (acc.): {#a\jA pa\rRaM parA^jihIta#} TS. 5,4,3,3.
